<section class="classic-blog-section section">
    <div class="container">
    		<div class="row">
    			<div class="col-md-12">
                <article class="blog-post-wrapper wow fadeIn animated" data-wow-delay="0.3s" style="visibility: visible;-webkit-animation-delay: 0.3s; -moz-animation-delay: 0.3s; animation-delay: 0.3s;">
                    <header class="author-info">
                        <h3 class="blog-post-title">สารสนเทศศาสตร์ ม.วลัยลักษณ์เปิดตัว VR ท่องเที่ยวนครศรีฯ แห่งแรกของภาคใต้</h3>
        				</header>
        				<section class="featured-wrapper_de">
            				<a href="#">
            					<img src="<?= base_url(); ?>assets/img/news/image_0003.jpeg" alt="">
            				</a>
        				</section>
        				<section class="blog-post-content">
        					<div class="blog-post">
        						<p>เมื่อวันที่ 20 มกราคม 2561 ที่ห้อง Southern Gallery ชั้น 1 ศูนย์การค้าเซ็นทรัลพลาซ่า จังหวัดนครศรีธรรมราช นายวิรัตน์ รักษ์พันธ์ รองผู้ว่าราชการจังหวัดนครศรีธรรมราช เป็นประธานในพิธีส่งมอบเทคโนโลยีเสมือนจริง หรือ Virtual Reality : VR เพื่อประชาสัมพันธ์การท่องเที่ยวจังหวัดนครศรีธรรมราช และเปิดงาน Informatics Runway ซึ่งสำนักวิชาสารสนเทศศาสตร์ มหาวิทยาลัยวลัยลักษณ์(มวล.)ได้ออกแบบและพัฒนาเทคโนโลยีดังกล่าวเพื่อส่งเสริมการท่องเที่ยว ซึ่งนับเป็นแห่งแรกของภาคใต้ โดยมีนางสาวลัดดาวัลย์ ช่วยชาติ ผู้อำนวยการการท่องเที่ยวแห่งประเทศไทย (ททท.)สำนักงานนครศรีธรรมราช เป็นผู้รับมอบ </p>
        						
        						<p>รองศาสตราจารย์ ดร.พูลพงษ์ บุญพราหมณ์ คณบดีสำนักวิชาสารสนเทศศาสตร์ มหาวิทยาลัยวลัยลักษณ์ กล่าวว่า การเปิดตัวเทคโนโลยี VR เพื่อการท่องเที่ยวดังกล่าวนั้น สำนักวิชาสารสนเทศศาสตร์ได้รับการสนับสนุนด้านการวิจัยเพื่อการส่งเสริมการท่องเที่ยวในจังหวัดนครศรีธรรมราชโดยใช้เทคโนโลยีสมัยใหม่เข้ามาเป็นตัวขับเคลื่อนหลายโครงการ สำหรับเทคโนโลยีเสมือนจริงหรือ VR ที่เปิดตัวในครั้งนี้ ได้นำสถานที่สำคัญของจังหวัดนครศรีธรรมราช เช่น วัดพระมหาธาตุ วรมหาวิหาร ตลาดร้อยปีปากพนัง มาใช้เป็นต้นแบบและยังถือเป็นแห่งแรกของภาคใต้ที่นำ VR มาใช้ในการท่องเที่ยว โดยมีเป้าหมายในการประยุกต์ใช้เทคโนโลยีเพื่อส่งเสริมการท่องเที่ยว ขยายไปทำยังสถานที่ต่าง ๆ ทั่วจังหวัดนครศรีธรรมราช เช่น อำเภอลานสกา อำเภอขนอม อำเภอสิชล </p>
        					</div>
        				</section>
    				</article>
    			</div>
    		</div>
    </div>
</section>