<section class="classic-blog-section section">
    <div class="container">
    		<div class="row">
    			<div class="col-md-12">
                <article class="blog-post-wrapper wow fadeIn animated" data-wow-delay="0.3s" style="visibility: visible;-webkit-animation-delay: 0.3s; -moz-animation-delay: 0.3s; animation-delay: 0.3s;">
                    <header class="author-info">
                        <h2 class="blog-post-title">ม.วลัยลักษณ์ นำเสนอเทคโนโลยี AR งานวิจัยด้านการท่องเที่ยว ต่อรองนายกรัฐมนตรี</h2>
        				</header>
        				<section class="featured-wrapper_de">
            				<a href="#">
            					<img src="<?= base_url(); ?>assets/img/news/image_0002.jpeg" alt="">
            				</a>
        				</section>
        				<section class="blog-post-content">
        					<div class="blog-post">
        						<p>เมื่อวันที่ 2 กุมภาพันธ์ 2561 รองศาสตราจารย์ ดร.พูลพงษ์ บุญพราหมณ์ คณบดีสำนักวิชาสารสนเทศศาสตร์ มหาวิทยาลัยวลัยลักษณ์ ในฐานะหัวหน้าโครงการการส่งเสริมศักยภาพเครือข่ายการท่องเที่ยวชุมชนลานสกาบนเส้นทาง 4015 โดยใช้เทคโนโลยีโลกเสมือนผสานโลกจริง (Augmented Reality : AR) พร้อมด้วยนักวิจัยจากศูนย์นวัตกรรมเพื่อเศรษฐกิจสร้างสรรค์ภาคใต้ตอนบน นำเสนอผลงานนวัตกรรมเทคโนโลยี AR ต่อ พล.อ.อ.ประจิน จั่นตอง รองนายกรัฐมนตรีในงานวันนักประดิษฐ์ ประจำปี 2561 ณ ศูนย์นิทรรศการและการประชุม ไบเทค บางนา กรุงเทพมหานคร 

ทั้งนี้ รองนายกรัฐมนตรี ได้ให้ความสนใจสอบถามถึงความคืบหน้าและรายละเอียดต่างๆเกี่ยวกับงานวิจัย พร้อมทั้งได้กล่าวชื่นชมนักวิจัยที่ได้ช่วยกันขับเคลื่อนงานวิจัยเพื่อส่งเสริมด้านการท่องเที่ยว สอดคล้องกับนโยบายไทยแลนด์ 4.0 ของรัฐบาล โอกาสนี้ รองนายกรัฐมนตรีได้ทดสอบเทคโนโลยีเสมือนจริงดังกล่าว ซึ่งได้นำแหล่งท่องเที่ยวในพื้นที่อำเภอลานสกา จังหวัดนครศรีธรรมราช มาใช้เป็นต้นแบบ มีเป้าหมายในการประยุกต์ใช้เทคโนโลยีเพื่อส่งเสริมการท่องเที่ยว และมีแผนที่จะขยายไปทำยังสถานที่ต่าง ๆ ทั่วจังหวัดนครศรีธรรมราชอีกด้วย 

อย่างไรก็ตาม โครงการวิจัยจากศูนย์นวัตกรรมเพื่อขับเคลื่อนเศรษฐกิจสร้างสรรค์ภาคใต้ตอนบน ที่ได้นำเสนอในงานวันนักประดิษฐ์ในปีนี้ ประกอบด้วย โครงการส่งเสริมศักยภาพเครือข่ายการท่องเที่ยวชุมชนลานสกา บนเส้นทาง 4015 โดยใช้เทคโนโลยีโลกเสมือนผสานโลกจริง (Augmented Really : AR) มี รองศาสตราจารย์ ดร.พูลพงษ์ บุญพราหมณ์ เป็นหัวหน้าโครงการ โครงการพัฒนาศักยภาพวิสาหกิจชุมชนท่องเที่ยวขุนทะเล สู่การเป็นแหล่งท่องเที่ยวเชิงสร้างสรรค์ โดยนวัตกรรม 4.0 โดยอาจารย์ ดร.อัตนันท์ เตโชพิศาลวงศ์ รองคณบดีสำนักวิชาสารสนเทศศาสตร์ เป็นหัวหน้าโครงการ และโครงการการพัฒนาการท่องเที่ยววิถีปากพนัง โดยนวัตกรรม 4.0 สู่การเป็นแหล่งท่องเที่ยวสมบูรณ์แบบ โดย อาจารย์ ดร. สมจิตร ไชยศรียา อาจารย์ประจำสำนักวิชาสารสนเทศศาสตร์ 
 

ข่าวโดยนายธีรพงศ์ หนูปลอด ส่วนสื่อสารองค์กร
ขอขอบคุณภาพจากนางสาวปัณฑริดา ไชยจิตร ผู้จัดการศูนย์นวัตกรรมเพื่อเศรษฐกิจสร้างสรรค์ภาคใต้ตอนบน</p>
        					</div>
        				</section>
    				</article>
    			</div>
    		</div>
    </div>
</section>