<?php

    class model extends CI_Model {


        public function getPerson(){
            $data = array(
                0 => array('name' => 'อาจารย์ ดร.กรัณรัตน์ ธรรมรักษ์'),
                1 => array('name' => 'อาจารย์ ดร.กาญจน์นัฐฐา ไชยศรียา'),
                2 => array('name' => 'อาจารย์กาญจนา หฤหรรษพงศ์'),
                3 => array('name' => 'อาจารย์โกสินทร์ กาฬรัตน์'),
                4 => array('name' => 'นายขุนดี หลำสุบ'),
                5 => array('name' => 'อาจารย์คณิตสรณ์ สุริยะไพบูลย์วัฒนา'),
                6 => array('name' => 'นางสาวคอซีหม๊ะ มาแมง'),
                7 => array('name' => 'อาจารย์จงสุข คงเสน'),
                8 => array('name' => 'อาจารย์จักริน วีแก้ว'),
                9 => array('name' => 'นางสาวจารุวรรณ ลักษณจันทร์'),
                10 => array('name' => 'อาจารย์ ดร.จิตติมา ศังขมณี'),
                11 => array('name' => 'นายจิรพงศ์ ชูเกื้อ'),
                12 => array('name' => 'อาจารย์ ดร.จิรารัตน์ สิทธิวรชาติ'),
                13 => array('name' => 'อาจารย์เจริญพร บัวแย้ม'),
                14 => array('name' => 'อาจารย์ ดร.ชนันท์กรณ์ จันแดง'),
                15 => array('name' => 'อาจารย์เชาวนันท์ ขุนดำ'),
                16 => array('name' => 'อาจารย์ ดร.ฐะปะนีย์ ตรีรัตนภรณ์'),
                17 => array('name' => 'ผู้ช่วยศาสตราจารย์ ดร.ฐิมาพร เพชรแก้ว'),
                18 => array('name' => 'นายณัฐชา ศิลากุล'),
                19 => array('name' => 'อาจารย์ ดร.ณิชนันทน์ กิตติพัฒนบวร'),
                20 => array('name' => 'ผู้ช่วยศาสตราจารย์ดิชิตชัย เมตตาริกานนท์'),
                21 => array('name' => 'อาจารย์ธนภร เจริญธัญสกุล'),
                22 => array('name' => 'นายประทีป คงกล้า'),
            );
            return $data;
        }

    }

?>
