<section class="split section">
   <div class="container">
      <div class="row">
         <div class="col-md-4 col-sm-6 col-xs-12 wow animated fadeInLeft" data-wow-delay=".3s">
            <div class="images">
               <img src="<?= base_url(); ?>assets/img/logo/poonpong.jpg" alt="">
            </div>
         </div>
         <div class="col-md-8 col-sm-6 col-xs-12 wow animated fadeInRight" data-wow-delay=".3s">
            <div class="content-inner">
               <h2 class="title">ประวัติความเป็นมา</h2>
               <p class="lead">
               		สำนักวิชาสารสนเทศศาสตร์มีภารกิจด้านจัดการศึกษาระดับอุดมศึกษาที่สำคัญ โดยให้บริการการสอนแก่นักศึกษาระดับปริญญาตรีใน	
หลักสูตรต่างๆ ได้แก่ หลักสูตรนิเทศศาสตร์ หลักสูตรเทคโนโลยีสารสนเทศ หลักสูตรการจัดการสารสนเทศดิจิทัล หลักสูตรวิศวกรรมซอฟต์แวร์ และ			
หลักสูตรเทคโนโลยีมัลติมีเดียและแอนิเมชั่น ระดับปริญญาโท จำนวน 2 หลักสูตร ได้แก่ หลักสูตรวิทยาศาสตรมหาบัณฑิต สาขาการจัดการเทคโน-			
โลยีสารสนเทศ และสาขาวิชาการจัดการสารสนเทศและความรู้ และระดับปริญญาเอก จำนวน 1 หลักสูตร ได้แก่ หลักสูตรปรัชญาดุษฏีบัณฑิต สาขา			
การจัดการเทคโนโลยีสารสนเทศ และมีแผนที่จะเปิดหลักสุตรเพิ่มอีก 1 หลักสูตร  ได้แก่ หลักสูตรสารสนเทศทางการแพทย์ (Medical Informatic)			
โดยมีความมุ่งมั่นที่จะผลิตบัณฑิตที่มีคุณภาพ สามารถรองรับการเปลี่ยนแปลงของสังคมและตลาดแรงงานที่กำลังเป็นอยู่ในปัจจุบัน			
และคาดว่าจะเกิดขึ้นในอนาคตอันใกล้ได้ สามารถทำงานเป็นทีมกับผู้อื่นได้ดี เป็นนักสื่อสารที่ดี มีความชำนาญด้านการใช้คอมพิวเตอร์			
มีทักษะการปฏิบัติงานในสาขาวิชาที่ตนเองเลือกเรียน  เมื่อสำเร็จการศึกษาออกไปแล้วจะมีคุณลักษณะที่เหมาะสมและมีความพร้อม			
ด้านความรู้และทักษะตรงกับความต้องการของตลาดแรงงานซึ่งจะเป็นส่วนสำคัญในการช่วยพัฒนาประเทศในโอกาสต่อไป 			
		ซึ่งการจะบรรลุตามวัตถุประสงค์ดังกล่าวได้นั้น นอกจากจัดการเรียนการสอนตามหลักสูตรปกติแล้ว ยังต้องเสริมความรู้และประสบการณ์	
เพิ่มเติมเป็นพิเศษ ด้วยการจัดกิจกรรมในรูปแบบต่างๆ เช่น การเชิญวิทยากรบรรยาย อภิปราย การจัดนิทรรศการ การออกปฏิบัติงานใน			
สถานประกอบการ การทัศนศึกษาดูงาน เป็นต้น โดยกิจกรรมต่างๆ เหล่านี้ จะทำให้นักศึกษาได้รับความรู้และประสบการณ์เพิ่มเติม ซึ่งเป็นการ			
ขยายความคิดและโลกทรรศน์ให้กับนักศึกษาได้อย่างดียิ่ง
            </div>
         </div>
      </div>
   </div>
</section>
