<section class="split section">
   <div class="container">
      <div class="row">
         <div class="col-md-4 col-sm-6 col-xs-12 wow animated fadeInLeft" data-wow-delay=".3s">
            <div class="images">
               <img src="<?= base_url(); ?>assets/img/logo/poonpong.jpg" alt="">
            </div>
         </div>
         <div class="col-md-8 col-sm-6 col-xs-12 wow animated fadeInRight" data-wow-delay=".3s">
            <div class="content-inner">
               <p class="lead">
               		สำนักวิชาสารสนเทศศาสตร์ มหาวิทยาลัยวลัยลักษณ์ ก่อตั้งขึ้นโดยมีวัตถุประสงค์เพื่อผลิตและพัฒนาบุคลากรด้านเทคโนโลยีสารสนเทศและสาขาใกล้เคียงเพื่อพัฒนาประเทศให้สามารถแข่งขันกับประเทศอื่นๆได้ โดยมีวิสัยทัศน์ว่าจะเป็นผู้นำในการสร้างสรรค์นวัตกรรมด้านดิจิทัลแห่งอาเซียน โดยตลอด 20 ปีที่ผ่านมามีบัณฑิตและมหาบัณฑิตหลายพันคนได้ไปเป็นกำลังสำคัญในการพัฒนาประเทศ ปัจจุบันสำนักวิชาฯ มีหลักสูตรระดับปริญญาตรี 5 หลักสูตร ประกอบด้วย หลักสูตร เทคโนโลยีสารสนเทศ หลักสูตรวิศวกรรมซอฟต์แวร์ หลักสูตรการจัดการสารสนเทศดิจิทัล หลักสูตรนิเทศศาสตร์  และหลักสูตรเทคโนโลยีมัลติมีเดียและแอนิเมชัน และในระดับบัณฑิตศึกษา 2 หลักสูตร คือหลักสูตรมหาบัณฑิตและดุษฎีบัณฑิตสาขาการจัดการเทคโนโลยีสารสนเทศ โดยหลักสูตรทั้งหมดได้มีการปรับปรุงอย่างต่อเนื่องเพื่อที่จะทำให้มั่นใจว่าสามารถตอบสนองตลาดแรงงานด้านเทคโนโลยีดิจิทัลที่มีการเปลี่ยนแปลงอย่างรวดเร็ว นอกเหนือจากหลักสูตรที่ทันสมัยแล้วสำนักวิชาฯยังเน้นให้บัณฑิตมีทักษะในการทำงานจึงมีการพัฒนาห้องปฏิบัติการให้มีความทันสมัยเทียบเท่ากับสถานประกอบการ รวมถึงการมีสหกิจศึกษา 1-3 ภาคการศึกษา เพื่อให้มั่นใจได้ว่าบัณฑิตของสำนักวิชาจะเป็นกำลังสำคัญในการพัฒนาประเทศสู่ประเทศไทย 4.0 ต่อไป
            </div>
         </div>
      </div>
   </div>
</section>
